faqJsonData = [
    {"category":"Free infrastructure and services", "title": "Are the managers, architects, devops, etc realy free?", "description":"<p>Can I use them full time? - Those resources and the overall system we design are free to support you and the developer that you hired. Hence DAAS (developer as a service) and all that includes in the service. The free supportive resources and system will do anything to keep things running in good shape.</p><p> These free resources, however, are only to support the developer you hired and the tasks (s)he performs. For example, if the developer's task is to create a login page, project manager will synchronize requirements and commuincation, devOps will help deploy on server, architect will advise security, efficiency notes, UX expert will advise about UX and so on. This is to support you that you don’t have to hire every one of such costly resources yourself.</p>", "showInShortFaqs":true},
    {"category":"Hiring process", "title": "What is the hiring location", "description":"<p>We hire with a mix of geo locations concentrating on skills rather than location.</p>", "showInShortFaqs":true},
    {"category":"Hiring process", "title": "Can I hire from a specific city or country?", "description":"<p>No, we have our own system. We concentrate on talent and not race or geographic location.</p>", "showInShortFaqs":true},
    {"category":"Hiring process", "title": "Can I interview the developer and choose my team?", "description":"<p>No, only project managers will communicate with you and assure delivery of whats needed. All the hiring process, system, managemnet is what our core expertise is all about. We are not a recruiting agency but DAAS providers.</p>", "showInShortFaqs":true},
    {"category":"Communication", "title": "What if I have communication or cultural differences with a developer?", "description":"<p>That's where the manager simply plays his role. Managers are well trained in communication both technically and manegerially</p>", "showInShortFaqs":true},
    {"category":"Quality", "title": "How can I check quality of development?", "description":"<p>Aside from all the testimonials, flashy site, big and amazing promises; the only real way is to try it!</p>", "showInShortFaqs":true},
    {"category":"Refund and Dissatisfaction", "title": "What if I am not satisfied after trying", "description":"<p>You do NOT have to pay if you are a new customer and tried for one week. First one week is pay after satisfaction. If you are an ongoing customer, you can choose to pay weekly advance to minimize the risk of not being satisfied. Other than that, once payments are received and resources are allocated, those cannot be refunded but utilized only.</p>", "showInShortFaqs":true},
    {"category":"Order and service", "title": "What kind of paid resources do you offer? ", "description":"<p> Developer (types: frontend, backend, fullstacks), QA quality assurance (types: manual, automated), dedicated server manager network admin/devops (if needed dedicatedly and separately)</p>", "showInShortFaqs":true},
    {"category":"Order and service", "title": "If I order today, how much do I have to wait for the developer or resource to join", "description":"<p>0 to 7 working days</p>", "showInShortFaqs":true},
    {"category":"Payment", "title": "What shall be the mode of payment?", "description":"<p>Local bank transfers. We have local bank accounts in countries like UK, USA, Sweeden, Austrailia and more to come</p>", "showInShortFaqs":true},
    {"category":"Payment", "title": "Other fees, anything else to pay?", "description":"<p>You do not need to pay anything else, like employee tax or insurance/ benefits / maternity pay or leaves / tea/coffee/snacks/ eatables, other than developer cost or any resource you hire full time</p>", "showInShortFaqs":true},
    {"category":"Technology", "title": "What is the primary technology stack you expert in?", "description":"<p>Details with icons provided on home page. Thats what we expert in.</p>", "showInShortFaqs":true},
    {"category":"Work time", "title": "What is the developer work time?", "description":"<p>8 hours a day is the office time in which the developer perfroms his/her duties (which is really 7 productive hours in reality), 5 days a week. Monday to Friday. Holidays are as per UK holidays but we can arrange differently about which country to have holidays of.</p>", "showInShortFaqs":true}

];
